GraphicsMagick
ansiweather
asciiquarium
blender
checkbashisms
chromium
cmatrix
coreutils
dash
dmenu
dosbox
dwm
feh
foobillard
gimp
git
htop
inconsolata-font
inkscape
intel-firmware
iwn-firmware
leafpad
most
mpc
mpd
mpv
ncdu
ncmpc
neofetch
nmap
openarena
paper-gtk-theme
paper-icon-theme
pkglocatedb
plan9port
povray
qt5ct
quakespasm
quirks
ranger
rtorrent
screenfetch
slurm
speedtest-cli
vim
w3m
yquake2
zathura
zathura-pdf-mupdf
